Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=714_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: Nils-Aslak Valkeapää – PrääŠzneǩ- konsertt Sajoozzâs 9.11
fin: Nils-Aslak Valkeapään juhlakonsertti Sajoksessa marraskuussa

source: SääŠmkultturkõõskõs Sajoozzâst riâžžât maaiŠlmest todbbum stnäätnai sääŠmčeäppneeŠǩǩi jouŠǩǩe kuulli Nils-Aslak Valkeapää prääŠzneǩkonsertt 9.11.2013.
fin: Saamelaiskulttuurikeskus Sajoksessa järjestetään maailman tunnetuimpiin saamelaistaiteilijoihin lukeutuvan Nils-Aslak Valkeapään juhlakonsertti 9.11.2013.

source: Konseerttest mušttlep Valkeapää jieŠllemtuâi.
fin: Konsertissa muistellaan Valkeapään elämäntyötä ja uraa.

source: 70-ekksažprääŠzneǩeeŠjj cisttân riõššum konsertt nåårr õŠhtte joouk juõiǥjid da musikneeŠǩǩid, kooivuiŠm Valkeapää tuejjii jieŠllem äiŠǧǧen kuuŠǩǩ piŠštti õhttsažtuâi.
fin: 70-vuotisjuhlavuoden kunniaksi järjestettävä konsertti tuo yhteen joukon joikaajia ja muusikoita, joiden kanssa Valkeapää teki elämänsä aikana pitkään yhteistyötä.

source: Konseerttest kuulât lââŠssen sääŠmjuõiǥai ođđ puõlvvõõǥǥid.
fin: Konsertissa kuullaan lisäksi saamelaisjoikaajien uutta sukupolvea.

source: Konsertt lij musiikk da visualvuõđ vaikkteei obbvuõtt.
fin: Konsertti on musiikin ja visuaalisuuden vaikuttava kokonaisuus.

source: KueŠrncest õhtâŠtte õŠhtte Nils-Aslak Valkeapää juõiŠǥ, snimldõõǥǥ di suu tiivt.
fin: Salissa yhteen sulautuvat Nils-Aslak Valkeapään joiut, valokuvat sekä hänen runonsa.

source: Konseertt čeäpplõs jååŠđteeŠjen tuåmmai suõmmeei da musikneǩ Seppo Paroni Paakkunainen.
fin: Konsertin taiteellisena johtajana toimii säveltäjä ja muusikko Seppo Paroni Paakkunainen.

source: JeäŠǩǩespââi voddõõttjen liâ Áillohaš Doahkki; Paroni Paakkunainen, Esa Kotilainen, Ilpo Saastamoinen, Matti Kontio, Eerik Siikasaari da Rune Leskinen di Inga Juuso, Johan Anders Bær da Niko Valkeapää.
fin: Illan esiintyjinä Áillohaš Doahkki; Paroni Paakkunainen, Esa Kotilainen, Ilpo Saastamoinen, Matti Kontio, Eerik Siikasaari ja Rune Leskinen sekä Inga Juuso, Johan Anders Bær ja Niko Valkeapää.

source: LââŠssen kueŠssen liâ " Ailu tobddâz ".
fin: Lisäksi yllätysvieraina " Ailun väärtejä ".

source: Konseertt reäŠšše õhttsažtuâjast MaaiŠlm musiikk kõõskõs / Etnosoi !
fin: Konsertin järjestävät yhteistyössä Maailman musiikin keskus / Etnosoi !

source: , Čeäppõõzz ooudâsviikkâmkõõskõs / Lappi vuŠvddtuåimmpäiŠǩǩ da SääŠmteŠǧǧ / SääŠm-musikk-kõõskõs.
fin: , Taiteen edistämiskeskus / Lapin aluetoimipiste ja Saamelaiskäräjät / Saamelaismusiikkikeskus.

source: LââŠssteâđaid Konseerttest:
fin: Anna Näkkäläjärvi-Länsman
